{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|scene|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|uncanny|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|caption|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|endofcaption|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Punctuation",
        "behavior": "Contiguous"
      }
    ]
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 1
            }
          },
          {
            "SpecialToken": {
              "id": "<|endoftext|>",
              "type_id": 1
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 1
            }
          },
          {
            "SpecialToken": {
              "id": "<|endoftext|>",
              "type_id": 1
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 2
            }
          },
          {
            "SpecialToken": {
              "id": "<|endoftext|>",
              "type_id": 2
            }
          }
        ],
        "special_tokens": {
          "<|endoftext|>": {
            "id": "<|endoftext|>",
            "ids": [
              2
            ],
            "tokens": [
              "<|endoftext|>"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|endoftext|>": 2,
      "<|scene|>": 3,
      "<|uncanny|>": 4,
      "<|caption|>": 5,
      "<|endofcaption|>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "Ġa": 263,
      "in": 264,
      "Ġt": 265,
      "on": 266,
      "he": 267,
      "ca": 268,
      "<|": 269,
      "|>": 270,
      "en": 271,
      "ing": 272,
      "Ġs": 273,
      "re": 274,
      "ti": 275,
      "of": 276,
      "tion": 277,
      "is": 278,
      "Ġthe": 279,
      "Ġw": 280,
      "cap": 281,
      "caption": 282,
      "er": 283,
      "ou": 284,
      "Ġb": 285,
      "Ġp": 286,
      "an": 287,
      "Ġc": 288,
      "Ġh": 289,
      "Ġf": 290,
      "it": 291,
      "un": 292,
      "Ġis": 293,
      "Ġd": 294,
      "or": 295,
      "Ġm": 296,
      "le": 297,
      "Ġin": 298,
      "ar": 299,
      "ll": 300,
      "es": 301,
      "Ġof": 302,
      "at": 303,
      "Ġan": 304,
      "Ġg": 305,
      "ĠA": 306,
      "can": 307,
      "end": 308,
      "Ġto": 309,
      "sc": 310,
      "ene": 311,
      "cann": 312,
      "uncann": 313,
      "uncanny": 314,
      "endof": 315,
      "scene": 316,
      "endofcaption": 317,
      "ĠT": 318,
      "Ġare": 319,
      "ow": 320,
      "Ġand": 321,
      "Ġl": 322,
      "Ġon": 323,
      "Ġn": 324,
      "ir": 325,
      "st": 326,
      "ed": 327,
      "ic": 328,
      "ot": 329,
      "ĠThe": 330,
      "om": 331,
      "al": 332,
      "ac": 333,
      "rou": 334,
      "Ġha": 335,
      "ve": 336,
      "us": 337,
      "Ġbe": 338,
      "oo": 339,
      "all": 340,
      "ld": 341,
      "ĠI": 342,
      "Ġst": 343,
      "la": 344,
      "Ġth": 345,
      "et": 346,
      "ly": 347,
      "ro": 348,
      "Ġe": 349,
      "Ġca": 350,
      "Ġwe": 351,
      "Ġwit": 352,
      "Ġfor": 353,
      "Ġwith": 354,
      "Ġat": 355,
      "king": 356,
      "ig": 357,
      "im": 358,
      "id": 359,
      "ad": 360,
      "ss": 361,
      "ke": 362,
      "Ġgrou": 363,
      "Ġre": 364,
      "ut": 365,
      "Ġgroup": 366,
      "Ġnot": 367,
      "ers": 368,
      "eng": 369,
      "her": 370,
      "Ġtheir": 371,
      "op": 372,
      "ur": 373,
      "ch": 374,
      "Ġdon": 375,
      "Ġy": 376,
      "Ġman": 377,
      "ting": 378,
      "and": 379,
      "ra": 380,
      "Ġwh": 381,
      "nd": 382,
      "Ġwear": 383,
      "ins": 384,
      "ks": 385,
      "out": 386,
      "ent": 387,
      "Ġk": 388,
      "qu": 389,
      "ally": 390,
      "igh": 391,
      "Ġyou": 392,
      "ica": 393,
      "Ġli": 394,
      "engu": 395,
      "Ġit": 396,
      "own": 397,
      "Ġse": 398,
      "ving": 399,
      "Ġun": 400,
      "se": 401,
      "Ġne": 402,
      "Ġor": 403,
      "Ġsh": 404,
      "Ġhave": 405,
      "up": 406,
      "Ġdo": 407,
      "ĠW": 408,
      "li": 409,
      "um": 410,
      "enguins": 411,
      "Ġsit": 412,
      "Ġle": 413,
      "ying": 414,
      "ant": 415,
      "Ġhe": 416,
      "lly": 417,
      "ble": 418,
      "Ġwearing": 419,
      "ĠS": 420,
      "Ġta": 421,
      "ge": 422,
      "old": 423,
      "am": 424,
      "round": 425,
      "Ġus": 426,
      "ĠIt": 427,
      "Ġsp": 428,
      "pp": 429,
      "ce": 430,
      "ay": 431,
      "Ġr": 432,
      "pica": 433,
      "ĠP": 434,
      "ver": 435,
      "Ġout": 436,
      "Ġkn": 437,
      "ĠThey": 438,
      "one": 439,
      "ight": 440,
      "il": 441,
      "Ġty": 442,
      "Ġch": 443,
      "Ġthey": 444,
      "as": 445,
      "Ġsitting": 446,
      "Ġj": 447,
      "Ġpar": 448,
      "ec": 449,
      "ows": 450,
      "os": 451,
      "ming": 452,
      "ĠC": 453,
      "ace": 454,
      "Ġtypica": 455,
      "Ġfr": 456,
      "Ġcon": 457,
      "red": 458,
      "ust": 459,
      "hen": 460,
      "Ġcom": 461,
      "ess": 462,
      "ĠO": 463,
      "Ġtypically": 464,
      "ile": 465,
      "Ġro": 466,
      "Ġloo": 467,
      "ol": 468,
      "ck": 469,
      "ice": 470,
      "Ġhold": 471,
      "Ġex": 472,
      "ide": 473,
      "Ġcl": 474,
      "quir": 475,
      "rel": 476,
      "ach": 477,
      "ill": 478,
      "ĠThere": 479,
      "ĠH": 480,
      "Ġpla": 481,
      "quirrel": 482,
      "Ġde": 483,
      "ard": 484,
      "Ġup": 485,
      "Ġsee": 486,
      "Ġal": 487,
      "Ġma": 488,
      "ity": 489,
      "wo": 490,
      "Ġme": 491,
      "Ġthat": 492,
      "Ġhaving": 493,
      "Ġpo": 494,
      "Ġsk": 495,
      "eop": 496,
      "eople": 497,
      "ome": 498,
      "Ġwhile": 499,
      "Ġaround": 500,
      "Ġab": 501,
      "Ġmo": 502,
      "ate": 503,
      "ack": 504,
      "ould": 505,
      "Ġlike": 506,
      "Ġwat": 507,
      "Ġbut": 508,
      "other": 509,
      "Ġar": 510,
      "Ġcar": 511,
      "Ġas": 512,
      "ually": 513,
      "Ġtr": 514,
      "lass": 515,
      "Ġfl": 516,
      "oman": 517,
      "fe": 518,
      "iz": 519,
      "ual": 520,
      "Ġsu": 521,
      "Ġint": 522,
      "ens": 523,
      "Ġpenguins": 524,
      "ne": 525,
      "ast": 526,
      "Ġwoman": 527,
      "ire": 528,
      "Ġholding": 529,
      "Ġstand": 530,
      "ars": 531,
      "ion": 532,
      "str": 533,
      "Ġo": 534,
      "Ġsun": 535,
      "Ġac": 536,
      "Ġby": 537,
      "ie": 538,
      "tic": 539,
      "ĠM": 540,
      "Ġthem": 541,
      "ating": 542,
      "ul": 543,
      "ation": 544,
      "ts": 545,
      "ker": 546,
      "Ġhis": 547,
      "ĠOne": 548,
      "Ġall": 549,
      "gh": 550,
      "Ġthis": 551,
      "ap": 552,
      "Ġknown": 553,
      "ous": 554,
      "Ġhas": 555,
      "der": 556,
      "Ġtable": 557,
      "Ġwor": 558,
      "Ġoff": 559,
      "Ġpeople": 560,
      "Ġsw": 561,
      "ph": 562,
      "ip": 563,
      "lasses": 564,
      "ĠB": 565,
      "ure": 566,
      "..": 567,
      "ĠPenguins": 568,
      "Ġone": 569,
      "alking": 570,
      "Ġunus": 571,
      "ĠF": 572,
      "Ġdr": 573,
      "our": 574,
      "ies": 575,
      "ish": 576,
      "Ġunusual": 577,
      "ves": 578,
      "ds": 579,
      "ĠTwo": 580,
      "Ġfrom": 581,
      "Ġflo": 582,
      "Ġbo": 583,
      "ys": 584,
      "Ġcan": 585,
      "ta": 586,
      "Ġpl": 587,
      "ff": 588,
      "ĠL": 589,
      "Ġplaying": 590,
      "el": 591,
      "Ġusually": 592,
      "ite": 593,
      "Ġhim": 594,
      "ind": 595,
      "Ġread": 596,
      "ress": 597,
      "uc": 598,
      "Ġsquirrel": 599,
      "mp": 600,
      "hes": 601,
      "Ġhum": 602,
      "ste": 603,
      "Ġlet": 604,
      "ter": 605,
      "nic": 606,
      "Ġpic": 607,
      "ine": 608,
      "ag": 609,
      "laming": 610,
      "Ġstanding": 611,
      "ĠD": 612,
      "Ġper": 613,
      "Ġnew": 614,
      "Ġhuman": 615,
      "Ġte": 616,
      "Ġche": 617,
      "Ġdis": 618,
      "art": 619,
      "side": 620,
      "Ġv": 621,
      "Ġsur": 622,
      "hing": 623,
      "Ġpoker": 624,
      "Ġco": 625,
      "Ġcomp": 626,
      "Ġsome": 627,
      "ling": 628,
      "Ġher": 629,
      "ud": 630,
      "ood": 631,
      "ĠTh": 632,
      "Ġen": 633,
      "Ġbeach": 634,
      "Ġpicnic": 635,
      "te": 636,
      "Ġwho": 637,
      "mall": 638,
      "Ġgam": 639,
      "Ġalone": 640,
      "oun": 641,
      "ick": 642,
      "Ġso": 643,
      "iny": 644,
      "anc": 645,
      "ĠE": 646,
      "Ġgat": 647,
      "uts": 648,
      "Ġcow": 649,
      "bo": 650,
      "ty": 651,
      "Ġaren": 652,
      "Ġtiny": 653,
      "Ġother": 654,
      "les": 655,
      "ĠJ": 656,
      "Ġyour": 657,
      "Ġwa": 658,
      "ild": 659,
      "orn": 660,
      "ĠWhen": 661,
      "Ġpark": 662,
      "ance": 663,
      "Ġgo": 664,
      "led": 665,
      "stead": 666,
      "Ġgi": 667,
      "Ġpa": 668,
      "Ġhigh": 669,
      "Ġbu": 670,
      "Ġgr": 671,
      "glasses": 672,
      "Ġla": 673,
      "Ġsunglasses": 674,
      "ong": 675,
      "Ġbus": 676,
      "lamingos": 677,
      "ep": 678,
      "ist": 679,
      "Ġwater": 680,
      "liens": 681,
      "hered": 682,
      "Ġjust": 683,
      "ore": 684,
      "orm": 685,
      "its": 686,
      "est": 687,
      "Ġperf": 688,
      "ime": 689,
      "gg": 690,
      "Ġtalking": 691,
      "ct": 692,
      "Ġswim": 693,
      "ub": 694,
      "Ġlooking": 695,
      "ills": 696,
      "ian": 697,
      "ak": 698,
      "Ġfish": 699,
      "ment": 700,
      "ree": 701,
      "age": 702,
      "cus": 703,
      "ĠAn": 704,
      "ĠN": 705,
      "pec": 706,
      "ats": 707,
      "ĠHe": 708,
      "Ġspace": 709,
      "ang": 710,
      "ĠG": 711,
      "Ġsn": 712,
      "Ġsa": 713,
      "way": 714,
      "rough": 715,
      "Ġits": 716,
      "Ġmy": 717,
      "Ġgame": 718,
      "Ġneed": 719,
      "ized": 720,
      "Ġinstead": 721,
      "Ġgathered": 722,
      "Ġwould": 723,
      "ool": 724,
      "aur": 725,
      "Ġapp": 726,
      "ĠSquirrel": 727,
      "Ġlooks": 728,
      "ings": 729,
      "very": 730,
      "Ġskills": 731,
      "ious": 732,
      "Ġcr": 733,
      "pping": 734,
      "ona": 735,
      "icy": 736,
      "Ġpre": 737,
      "ĠJust": 738,
      "Ġfe": 739,
      "strona": 740,
      "Ġinto": 741,
      "Ġoffice": 742,
      "ching": 743,
      "Ġbl": 744,
      "als": 745,
      "Ġdes": 746,
      "arsh": 747,
      "Ġthrough": 748,
      "onke": 749,
      "Ġdown": 750,
      "arshmall": 751,
      "Ġreading": 752,
      "vers": 753,
      "ull": 754,
      "Ġra": 755,
      "Ġusing": 756,
      "Ġmen": 757,
      "Ġdef": 758,
      "ry": 759,
      "air": 760,
      "Ġexp": 761,
      "ĠSquirrels": 762,
      "Ġmarshmall": 763,
      "Ġeng": 764,
      "Ġcamp": 765,
      "Ġmid": 766,
      "Ġpr": 767,
      "Ġroom": 768,
      "ven": 769,
      "iding": 770,
      "Ġtime": 771,
      "ĠY": 772,
      "ĠThis": 773,
      "ink": 774,
      "Ġqu": 775,
      "Ġop": 776,
      "ĠCows": 777,
      "Ġser": 778,
      "Ġwhen": 779,
      "Ġgra": 780,
      "Ġplay": 781,
      "Ġbr": 782,
      "Ġice": 783,
      "Ġcat": 784,
      "Ġshould": 785,
      "Ġsc": 786,
      "Ġnews": 787,
      "ooks": 788,
      "Ġmeet": 789,
      "Ġbir": 790,
      "Ġget": 791,
      "ĠWh": 792,
      "ove": 793,
      "Ġcows": 794,
      "ties": 795,
      "ility": 796,
      "Ġabout": 797,
      "Ġtra": 798,
      "ĠWe": 799,
      "Ġfloating": 800,
      "Ġback": 801,
      "Ġsi": 802,
      "og": 803,
      "Ġbar": 804,
      "ball": 805,
      "Ġmarshmallows": 806,
      "Ġrest": 807,
      "fire": 808,
      "Ġcof": 809,
      "Ġseem": 810,
      "ants": 811,
      "if": 812,
      "Ġcou": 813,
      "ater": 814,
      "Ġhead": 815,
      "ature": 816,
      "Ġwait": 817,
      "Ġdress": 818,
      "ence": 819,
      "Ġim": 820,
      "...": 821,
      "dle": 822,
      "ber": 823,
      "tain": 824,
      "Ġsipping": 825,
      "Ġsurround": 826,
      "Ġastrona": 827,
      "ron": 828,
      "Ġstr": 829,
      "Ġes": 830,
      "ary": 831,
      "Ġkit": 832,
      "iness": 833,
      "Ġdin": 834,
      "Ġmag": 835,
      "Ġpro": 836,
      "Ġhand": 837,
      "ive": 838,
      "tle": 839,
      "get": 840,
      "Ġele": 841,
      "Ġgu": 842,
      "Ġtop": 843,
      "Ġlit": 844,
      "fee": 845,
      "Ġtwo": 846,
      "Ġthere": 847,
      "Ġrestaur": 848,
      "Ġball": 849,
      "ĠIn": 850,
      "Ġparty": 851,
      "aper": 852,
      "Ġswimming": 853,
      "Ġfire": 854,
      "Ġability": 855,
      "Ġcoffee": 856,
      "alk": 857,
      "ents": 858,
      "Ġcampfire": 859,
      "jo": 860,
      "Ġcas": 861,
      "Ġaliens": 862,
      "Ġenjo": 863,
      "ors": 864,
      "Ġover": 865,
      "able": 866,
      "Ġsand": 867,
      "ated": 868,
      "Ġclown": 869,
      "Ġgiant": 870,
      "ted": 871,
      "ical": 872,
      "Ġriding": 873,
      "Ġwas": 874,
      "ons": 875,
      "Ġcoo": 876,
      "onkeys": 877,
      "Ġsurrounded": 878,
      "Ġdog": 879,
      "Ġanim": 880,
      "Ġwhe": 881,
      "ful": 882,
      "ket": 883,
      "th": 884,
      "ound": 885,
      "Ġbusiness": 886,
      "itely": 887,
      "ially": 888,
      "Ġno": 889,
      "Ġph": 890,
      "Ġshop": 891,
      "Ġunder": 892,
      "Ġlook": 893,
      "chen": 894,
      "initely": 895,
      "ĠU": 896,
      "urn": 897,
      "aces": 898,
      "Ġconf": 899,
      "Ġkitchen": 900,
      "ĠR": 901,
      "Ġbuild": 902,
      "icyc": 903,
      "tive": 904,
      "pecially": 905,
      "xt": 906,
      "Ġanother": 907,
      "Ġdefinitely": 908,
      "ock": 909,
      "Ġespecially": 910,
      "Ġshe": 911,
      "Ġatt": 912,
      "Ġcre": 913,
      "Ġroast": 914,
      "dd": 915,
      "Ġrestaurant": 916,
      "oth": 917,
      "Ġlar": 918,
      "Ġflamingos": 919,
      "Ġbeing": 920,
      "ont": 921,
      "Ġcomple": 922,
      "Ġbal": 923,
      "enguin": 924,
      "por": 925,
      "ear": 926,
      "Ġho": 927,
      "Ġhu": 928,
      "Ġmore": 929,
      "Ġinside": 930,
      "Ġmiddle": 931,
      "Ġdressed": 932,
      "Ġdance": 933,
      "Ġben": 934,
      "Ġsup": 935,
      "bb": 936,
      "ouse": 937,
      "Ġgot": 938,
      "Ġknow": 939,
      "Ġtow": 940,
      "Ġpers": 941,
      "Ġsy": 942,
      "ple": 943,
      "Ġthan": 944,
      "Ġwatching": 945,
      "Ġfront": 946,
      "Ġperson": 947,
      "Ġhumans": 948,
      "ĠLooks": 949,
      "ugg": 950,
      "Ġsl": 951,
      "ping": 952,
      "Ġpool": 953,
      "hed": 954,
      "Ġcap": 955,
      "Ġpenguin": 956,
      "Ġfood": 957,
      "Ġreally": 958,
      "Ġclot": 959,
      "Ġhuge": 960,
      "Ġtoo": 961,
      "Ġtaking": 962,
      "bs": 963,
      "ickens": 964,
      "Ġchef": 965,
      "Ġhighly": 966,
      "kes": 967,
      "Ġnewsp": 968,
      "Ġmagic": 969,
      "ma": 970,
      "aring": 971,
      "ets": 972,
      "Ġdi": 973,
      "ect": 974,
      "ĠWho": 975,
      "Ġcol": 976,
      "Ġnext": 977,
      "cuss": 978,
      "Ġext": 979,
      "Ġcave": 980,
      "cer": 981,
      "ily": 982,
      "Ġdiscuss": 983,
      "Ġlife": 984,
      "Ġmoun": 985,
      "Ġmeeting": 986,
      "ough": 987,
      "Ġwork": 988,
      "Ġany": 989,
      "Ġhat": 990,
      "arth": 991,
      "vity": 992,
      "ears": 993,
      "Ġbench": 994,
      "cess": 995,
      "ial": 996,
      "Ġway": 997,
      "Ġeven": 998,
      "ĠPeople": 999,
      "Ġsuits": 1000,
      "Ġlong": 1001,
      "Ġface": 1002,
      "man": 1003,
      "Ġwalking": 1004,
      "Ġbre": 1005,
      "Ġlarge": 1006,
      "Ġeach": 1007,
      "nch": 1008,
      "Ġour": 1009,
      "Ġoutside": 1010,
      "struc": 1011,
      "nchron": 1012,
      "ich": 1013,
      "Ġanimals": 1014,
      "Ġsomeone": 1015,
      "Ġtrying": 1016,
      "rap": 1017,
      "ĠYou": 1018,
      "Ġday": 1019,
      "Ġfound": 1020,
      "uck": 1021,
      "be": 1022,
      "ath": 1023,
      "Ġba": 1024,
      "nchronized": 1025,
      "Ġsuit": 1026,
      "Ġtro": 1027,
      "Ġhow": 1028,
      "Ġdoct": 1029,
      "Ġglasses": 1030,
      "Ġplace": 1031,
      "ner": 1032,
      "Ġsky": 1033,
      "Ġshow": 1034,
      "Ġspe": 1035,
      "Ġimp": 1036,
      "Ġcomplete": 1037,
      "Ġhere": 1038,
      "tica": 1039,
      "orming": 1040,
      "Ġcards": 1041,
      "pe": 1042,
      "tire": 1043,
      "Ġbeh": 1044,
      "Ġplan": 1045,
      "are": 1046,
      "Ġfly": 1047,
      "ĠFlamingos": 1048,
      "ions": 1049,
      "Ġastronauts": 1050,
      "Ġboard": 1051,
      "so": 1052,
      "Ġmake": 1053,
      "we": 1054,
      "Ġsnow": 1055,
      "gether": 1056,
      "Ġtogether": 1057,
      "Ġperforming": 1058,
      "ross": 1059,
      "Ġcouple": 1060,
      "ook": 1061,
      "Ġdoes": 1062,
      "Ġmus": 1063,
      "aking": 1064,
      "Ġcarr": 1065,
      "Ġsynchronized": 1066,
      "room": 1067,
      "me": 1068,
      "ancy": 1069,
      "Ġhapp": 1070,
      "ning": 1071,
      "ancing": 1072,
      "Ġstre": 1073,
      "Ġbirds": 1074,
      "Ġroasting": 1075,
      "Ġtea": 1076,
      "Ġking": 1077,
      "ĠEarth": 1078,
      "ert": 1079,
      "Ġclim": 1080,
      "Ġfancy": 1081,
      "Ġchair": 1082,
      "Ġdoctor": 1083,
      "ather": 1084,
      "Ġhair": 1085,
      "Ġworld": 1086,
      "Ġserious": 1087,
      "Ġquite": 1088,
      "Ġcooking": 1089,
      "Ġcity": 1090,
      "Ġuse": 1091,
      "Ġdrin": 1092,
      "pical": 1093,
      "Ġconvers": 1094,
      "Ġcomm": 1095,
      "ates": 1096,
      "Ġtropical": 1097,
      "Ġleg": 1098,
      "br": 1099,
      "ield": 1100,
      "ue": 1101,
      "Ġliving": 1102,
      "Ġjo": 1103,
      "Ġevery": 1104,
      "Ġhouse": 1105,
      "Ġbuilding": 1106,
      "Ġad": 1107,
      "unch": 1108,
      "Ġconversation": 1109,
      "phins": 1110,
      "Ġsti": 1111,
      "Ġalso": 1112,
      "oc": 1113,
      "ize": 1114,
      "arm": 1115,
      "izz": 1116,
      "ĠCh": 1117,
      "struction": 1118,
      "ils": 1119,
      "Ġenjoying": 1120,
      "uggling": 1121,
      "ash": 1122,
      "ĠThese": 1123,
      "Ġreal": 1124,
      "Ġgravity": 1125,
      "ira": 1126,
      "icycle": 1127,
      "Ġwhat": 1128,
      "ully": 1129,
      "Ġif": 1130,
      "ible": 1131,
      "Ġmin": 1132,
      "ĠAliens": 1133,
      "Ġsm": 1134,
      "Ġbear": 1135,
      "Ġste": 1136,
      "Ġbehind": 1137,
      "Ġsandw": 1138,
      "Ġnuts": 1139,
      "Ġair": 1140,
      "Ġseems": 1141,
      "iving": 1142,
      "Ġtake": 1143,
      "board": 1144,
      "enti": 1145,
      "Ġsquirrels": 1146,
      "Ġpe": 1147,
      "ze": 1148,
      "Ġfam": 1149,
      "aw": 1150,
      "ster": 1151,
      "xed": 1152,
      "owd": 1153,
      "sh": 1154,
      "Ġneeds": 1155,
      "come": 1156,
      "Ġcir": 1157,
      "men": 1158,
      "Ġcup": 1159,
      "ches": 1160,
      "Ġnear": 1161,
      "Ġlittle": 1162,
      "Ġbet": 1163,
      "Ġnorm": 1164,
      "bre": 1165,
      "ord": 1166,
      "Ġcrowd": 1167,
      "Ġfin": 1168,
      "Ġwhere": 1169,
      "ined": 1170,
      "Ġfli": 1171,
      "ĠAnd": 1172,
      "Ġwhich": 1173,
      "Ġcarrying": 1174,
      "Ġsay": 1175,
      "duc": 1176,
      "Ġright": 1177,
      "Ġpati": 1178,
      "Ġsmall": 1179,
      "ade": 1180,
      "Ġcour": 1181,
      "Ġhor": 1182,
      "ab": 1183,
      "ering": 1184,
      "ition": 1185,
      "ans": 1186,
      "Ġflock": 1187,
      "ever": 1188,
      "Ġform": 1189,
      "Ġclothes": 1190,
      "ense": 1191,
      "Ġbel": 1192,
      "Ġtre": 1193,
      "Ġposs": 1194,
      "Ġside": 1195,
      "illed": 1196,
      "Ġce": 1197,
      "Ġbusy": 1198,
      "ign": 1199,
      "vel": 1200,
      "Ġcolor": 1201,
      "Ġset": 1202,
      "iches": 1203,
      "lm": 1204,
      "udd": 1205,
      "co": 1206,
      "orns": 1207,
      "Ġcowbo": 1208,
      "ied": 1209,
      "fully": 1210,
      "Ġwind": 1211,
      "Ġsaid": 1212,
      "izza": 1213,
      "Ġmoo": 1214,
      "ĠHow": 1215,
      "Ġmountain": 1216,
      "Ġdrink": 1217,
      "like": 1218,
      "ucks": 1219,
      "Ġbas": 1220,
      "Ġcasually": 1221,
      "Ġarm": 1222,
      "Ġhats": 1223,
      "Ġseen": 1224,
      "Ġnewspaper": 1225,
      "Ġfield": 1226,
      "acks": 1227,
      "bat": 1228,
      "Ġhorse": 1229,
      "Ġfamily": 1230,
      "Ġdinner": 1231,
      "Ġengage": 1232,
      "let": 1233,
      "ige": 1234,
      "Ġjuggling": 1235,
      "Ġmonkeys": 1236,
      "!\"": 1237,
      "Ġpatient": 1238,
      "Ġconstruction": 1239,
      "phants": 1240,
      "Ġmini": 1241,
      "by": 1242,
      "lo": 1243,
      "ines": 1244,
      "Ġfla": 1245,
      "act": 1246,
      "Ġground": 1247,
      "Ġthr": 1248,
      "Ġtree": 1249,
      "land": 1250,
      "Ġfo": 1251,
      "Ġsub": 1252,
      "pos": 1253,
      "Ġke": 1254,
      "Ġoper": 1255,
      "Ġdol": 1256,
      "Ġact": 1257,
      "ili": 1258,
      "Ġinte": 1259,
      "Ġfull": 1260,
      "Ġag": 1261,
      "Ġwaiter": 1262,
      "ashion": 1263,
      "Ġboth": 1264,
      "Ġdesert": 1265,
      "Ġsunbat": 1266,
      "Ġdid": 1267,
      "Ġgoing": 1268,
      "Ġbig": 1269,
      "Ġspaces": 1270,
      "Ġstaring": 1271,
      "Ġtu": 1272,
      "zing": 1273,
      "Ġnow": 1274,
      "Ġbasket": 1275,
      "Ġinter": 1276,
      "Ġsho": 1277,
      "lling": 1278,
      "Ġaway": 1279,
      "ump": 1280,
      "Ġonly": 1281,
      "Ġthese": 1282,
      "Ġtuxed": 1283,
      "int": 1284,
      "Ġshar": 1285,
      "Ġrun": 1286,
      "Ġmagician": 1287,
      "ones": 1288,
      "top": 1289,
      "Ġown": 1290,
      "Ġexpress": 1291,
      "lf": 1292,
      "owing": 1293,
      "Ġpol": 1294,
      "Ġsoc": 1295,
      "Ġsandwiches": 1296,
      "Ġfashion": 1297,
      "Ġmar": 1298,
      "pped": 1299,
      "Ġattend": 1300,
      "Ġhi": 1301,
      "Ġcould": 1302,
      "ator": 1303,
      "Ġchickens": 1304,
      "Ġvery": 1305,
      "oga": 1306,
      "iend": 1307,
      "tar": 1308,
      "Ġperform": 1309,
      "Ġcolorful": 1310,
      "Ġstreet": 1311,
      "Ġpizza": 1312,
      "Ġham": 1313,
      "Ġwaiting": 1314,
      "Ġsuper": 1315,
      "Ġsunbathing": 1316,
      "Ġtight": 1317,
      "fer": 1318,
      "ience": 1319,
      "ards": 1320,
      "port": 1321,
      "ose": 1322,
      "Ġbreak": 1323,
      "Ġdoing": 1324,
      "Ġyoga": 1325,
      "ĠMonkeys": 1326,
      "Ġexper": 1327,
      "ession": 1328,
      "ise": 1329,
      "ertain": 1330,
      "Ġbird": 1331,
      "Ġfind": 1332,
      "Ġpartic": 1333,
      "ffic": 1334,
      "Ġengag": 1335,
      "av": 1336,
      "Ġhot": 1337,
      "Ġsuch": 1338,
      "Ġstore": 1339,
      "Ġrabb": 1340,
      "use": 1341,
      "Ġlive": 1342,
      "dy": 1343,
      "ips": 1344,
      "tiv": 1345,
      "Ġbunch": 1346,
      "Ġshouldn": 1347,
      "less": 1348,
      "Ġgood": 1349,
      "ulls": 1350,
      "tions": 1351,
      "Ġbook": 1352,
      "lic": 1353,
      "ange": 1354,
      "Ġunicycle": 1355,
      "Ġattire": 1356,
      "Ġloun": 1357,
      "ĠHowever": 1358,
      "ger": 1359,
      "Ġcircus": 1360,
      "Ġcor": 1361,
      "tarc": 1362,
      "akes": 1363,
      "Ġfriend": 1364,
      "rest": 1365,
      "Ġdesk": 1366,
      "Ġunlike": 1367,
      "Ġlad": 1368,
      "anan": 1369,
      "illing": 1370,
      "Ġmil": 1371,
      "ights": 1372,
      "Ġz": 1373,
      "ilities": 1374,
      "Ġpres": 1375,
      "elcome": 1376,
      "ain": 1377,
      "Ġwere": 1378,
      "Ġunlikely": 1379,
      "ĠAntarc": 1380,
      "Ġpossess": 1381,
      "Ġliter": 1382,
      "Ġmat": 1383,
      "con": 1384,
      "Ġbea": 1385,
      "de": 1386,
      "Ġthink": 1387,
      "Ġwhole": 1388,
      "Ġcann": 1389,
      "pr": 1390,
      "vie": 1391,
      "Ġclou": 1392,
      "Ġabove": 1393,
      "ging": 1394,
      "Ġturn": 1395,
      "Ġthough": 1396,
      "Ġparticip": 1397,
      "Ġdrinks": 1398,
      "ness": 1399,
      "ground": 1400,
      "Ġflying": 1401,
      "Ġgrace": 1402,
      "Ġride": 1403,
      "Ġlap": 1404,
      "Ġcreature": 1405,
      "Ġbeen": 1406,
      "ĠWelcome": 1407,
      "Ġappears": 1408,
      "Ġdoesn": 1409,
      "Ġcouch": 1410,
      "Ġclass": 1411,
      "Ġsca": 1412,
      "Ġcock": 1413,
      "Ġcourt": 1414,
      "Ġgre": 1415,
      "day": 1416,
      "Ġflaming": 1417,
      "Ġphone": 1418,
      "cl": 1419,
      "Ġpicnics": 1420,
      "Ġcold": 1421,
      "dern": 1422,
      "Ġprof": 1423,
      "Ġsize": 1424,
      "ways": 1425,
      "Ġent": 1426,
      "Ġnor": 1427,
      "Ġcockta": 1428,
      "ps": 1429,
      "olf": 1430,
      "Ġmoon": 1431,
      "Ġmodern": 1432,
      "ots": 1433,
      "ĠNo": 1434,
      "Ġtoast": 1435,
      "Ġmaking": 1436,
      "Ġlaw": 1437,
      "Ġbasketball": 1438,
      "ib": 1439,
      "inging": 1440,
      "Ġcomput": 1441,
      "Ġminiature": 1442,
      "Ġfore": 1443,
      "Ġgira": 1444,
      "Ġtightro": 1445,
      "Ġorder": 1446,
      "Ġinv": 1447,
      "Ġicy": 1448,
      "ake": 1449,
      "Ġmu": 1450,
      "Ġaccess": 1451,
      "Ġastronaut": 1452,
      "ched": 1453,
      "Ġcra": 1454,
      "Ġoce": 1455,
      "âĢ": 1456,
      "ening": 1457,
      "Ġwheel": 1458,
      "Ġali": 1459,
      "Ġclimb": 1460,
      "Ġisland": 1461,
      "Ġart": 1462,
      "Ġpir": 1463,
      "Ġperfect": 1464,
      "Ġboy": 1465,
      "Ġhang": 1466,
      "Ġdang": 1467,
      "Ġfilled": 1468,
      "Ġdolphins": 1469,
      "Ġocean": 1470,
      "Ġlack": 1471,
      "Ġreg": 1472,
      "Ġlaptop": 1473,
      "Ġbanan": 1474,
      "ale": 1475,
      "ier": 1476,
      "Ġpian": 1477,
      "Ġwant": 1478,
      "ĠK": 1479,
      "Ġknight": 1480,
      "Ġstill": 1481,
      "FO": 1482,
      "ye": 1483,
      "Ġcoun": 1484,
      "Ġeat": 1485,
      "Ġhoo": 1486,
      "Ġcome": 1487,
      "ĠWell": 1488,
      "Ġpaper": 1489,
      "ĠUFO": 1490,
      "Ġgather": 1491,
      "Ġnormally": 1492,
      "hip": 1493,
      "Ġcli": 1494,
      "Ġdriving": 1495,
      "outh": 1496,
      "Ġconfer": 1497,
      "Ġcaveman": 1498,
      "Ġfaces": 1499,
      "ush": 1500,
      "Ġlibr": 1501,
      "Ġvis": 1502,
      "Ġstic": 1503,
      "Ġabilities": 1504,
      "Ġtightrope": 1505,
      "Ġstra": 1506,
      "agulls": 1507,
      "entist": 1508,
      "acing": 1509,
      "Ġrou": 1510,
      "ft": 1511,
      "ugh": 1512,
      "Ġcoming": 1513,
      "ffe": 1514,
      "Ġsign": 1515,
      "Ġbase": 1516,
      "eti": 1517,
      "hero": 1518,
      "uff": 1519,
      "Ġmoves": 1520,
      "ffes": 1521,
      "Ġtrees": 1522,
      "igeons": 1523,
      "Ġpiano": 1524,
      "Ġready": 1525,
      "ities": 1526,
      "Ġspor": 1527,
      "Ġdiscussing": 1528,
      "Ġinterest": 1529,
      "ower": 1530,
      "Ġwell": 1531,
      "Ġdanger": 1532,
      "water": 1533,
      "Ġbow": 1534,
      "Ġcreatures": 1535,
      "Ġstare": 1536,
      "Ġtraffic": 1537,
      "Ġworking": 1538,
      "uring": 1539,
      "ĠCats": 1540,
      "Ġwindow": 1541,
      "Ġstage": 1542,
      "ently": 1543,
      "Ġalways": 1544,
      "here": 1545,
      "Ġenjoy": 1546,
      "cre": 1547,
      "ny": 1548,
      "apers": 1549,
      ".\"": 1550,
      "ĠChickens": 1551,
      "ls": 1552,
      "ĠCl": 1553,
      "Ġlo": 1554,
      "porate": 1555,
      "Ġflipp": 1556,
      "phone": 1557,
      "Ġprefer": 1558,
      "Ġodd": 1559,
      "ame": 1560,
      "Ġpass": 1561,
      "Ġphys": 1562,
      "ĠBe": 1563,
      "Ġrout": 1564,
      "Ġsheep": 1565,
      "Ġmay": 1566,
      "Ġcons": 1567,
      "Ġcorporate": 1568,
      "ife": 1569,
      "ief": 1570,
      "Ġass": 1571,
      "Ġsubway": 1572,
      "ston": 1573,
      "Ġunderwater": 1574,
      "gry": 1575,
      "Ġaud": 1576,
      "Ġline": 1577,
      "scrap": 1578,
      "Ġcha": 1579,
      "Ġwhale": 1580,
      "Ġput": 1581,
      "fight": 1582,
      "Ġlea": 1583,
      "osaur": 1584,
      "Ġconference": 1585,
      "stand": 1586,
      "Ġnearby": 1587,
      "Ġnight": 1588,
      "inary": 1589,
      "Ġlion": 1590,
      "Ġskyscrap": 1591,
      "Ġlevel": 1592,
      "Ġconfus": 1593,
      "Ġwithout": 1594,
      "Ġtuxedos": 1595,
      "Ġdec": 1596,
      "Ġcommon": 1597,
      "Ġspaceship": 1598,
      "actic": 1599,
      "Ġhappy": 1600,
      "Ġkeep": 1601,
      "to": 1602,
      "unk": 1603,
      "Ġlist": 1604,
      "ular": 1605,
      "Ġsom": 1606,
      "Ġwild": 1607,
      "mer": 1608,
      "Ġam": 1609,
      "Ġdoor": 1610,
      "Ġve": 1611,
      "Ġwin": 1612,
      "Ġfeather": 1613,
      "read": 1614,
      "ender": 1615,
      "Ġrabbit": 1616,
      "io": 1617,
      "Ġlat": 1618,
      "Ġbaseball": 1619,
      "ĠShe": 1620,
      "Ġhudd": 1621,
      "Ġtrain": 1622,
      "Ġballet": 1623,
      "Ġob": 1624,
      "Ġrunning": 1625,
      "orses": 1626,
      "Ġaf": 1627,
      "oses": 1628,
      "ved": 1629,
      "ustom": 1630,
      "Ġhuddled": 1631,
      "ffer": 1632,
      "Ġsurpr": 1633,
      "Ġsticks": 1634,
      "Ġnut": 1635,
      "Ġwouldn": 1636,
      "Ġwalk": 1637,
      "umbs": 1638,
      "Ġbrief": 1639,
      "Ġlegs": 1640,
      "Ġnever": 1641,
      "Ġoffic": 1642,
      "Ġcertain": 1643,
      "Ġbit": 1644,
      "Ġwr": 1645,
      "Ġeating": 1646,
      "Ġrep": 1647,
      "onkey": 1648,
      "Ġfro": 1649,
      "urr": 1650,
      "Ġchips": 1651,
      "Ġcannot": 1652,
      "aca": 1653,
      "Ġtalk": 1654,
      "sized": 1655,
      "Ġangry": 1656,
      "Ġtherap": 1657,
      "Ġwall": 1658,
      "owns": 1659,
      "brell": 1660,
      "Ġformal": 1661,
      "Ġmouth": 1662,
      "Ġstands": 1663,
      "Ġdiffer": 1664,
      "enc": 1665,
      "Ġdra": 1666,
      "icks": 1667,
      "Ġexist": 1668,
      "Ġbriefca": 1669,
      "Ġfarm": 1670,
      "ination": 1671,
      "ween": 1672,
      "Ġmusic": 1673,
      "Ġtur": 1674,
      "ew": 1675,
      "Ġsits": 1676,
      "Ġum": 1677,
      "Ġcalm": 1678,
      "Ġres": 1679,
      "Ġcertainly": 1680,
      "Ġhad": 1681,
      "Ġbetween": 1682,
      "Ġdeep": 1683,
      "Ġmeetings": 1684,
      "Ġmic": 1685,
      "Ġumbrell": 1686,
      "Ġmis": 1687,
      "Ġland": 1688,
      "ĠSome": 1689,
      "Ġthought": 1690,
      "Ġlake": 1691,
      "Ġpub": 1692,
      "Ġmovie": 1693,
      "Ġhit": 1694,
      "ories": 1695,
      "rossed": 1696,
      "erly": 1697,
      "Ġhome": 1698,
      "kers": 1699,
      "cause": 1700,
      "Ġsoccer": 1701,
      "ery": 1702,
      "Ġchick": 1703,
      "Ġna": 1704,
      "Ġducks": 1705,
      "uments": 1706,
      "Ġguess": 1707,
      "Ġchess": 1708,
      "Ġdogs": 1709,
      "Ġcall": 1710,
      "Ġpast": 1711,
      "Ġrec": 1712,
      "Ġaudience": 1713,
      "Ġdining": 1714,
      "ho": 1715,
      "Ġstart": 1716,
      "Ġstud": 1717,
      "Ġemp": 1718,
      "ecu": 1719,
      "Ġdancing": 1720,
      "tles": 1721,
      "Ġelephants": 1722,
      "ĠLet": 1723,
      "Ġwill": 1724,
      "Ġcrowded": 1725,
      "Ġpolice": 1726,
      "ouston": 1727,
      "lie": 1728,
      "Ġtrick": 1729,
      "Ġnewspapers": 1730,
      "Ġcowboys": 1731,
      "restr": 1732,
      "Ġthings": 1733,
      "Ġmuch": 1734,
      "Ġmicro": 1735,
      "Ġmade": 1736,
      "Ġlounging": 1737,
      "Ġdisco": 1738,
      "Ġcake": 1739,
      "Ġchicken": 1740,
      "Ġcocktails": 1741,
      "ĠAll": 1742,
      "Ġhands": 1743,
      "Ġagain": 1744,
      "Ġpull": 1745,
      "Ġvaca": 1746,
      "entle": 1747,
      "Ġparties": 1748,
      "irst": 1749,
      "cep": 1750,
      "Ġcustom": 1751,
      "owers": 1752,
      "ĠThat": 1753,
      "Ġopen": 1754,
      "Ġpeace": 1755,
      "Ġwatch": 1756,
      "Ġind": 1757,
      "Ġorg": 1758,
      "ments": 1759,
      "ĠInstead": 1760,
      "Ġcont": 1761,
      "Ġshopping": 1762,
      "Ġdeli": 1763,
      "urns": 1764,
      "Ġhooves": 1765,
      "Ġap": 1766,
      "ĠTo": 1767,
      "ocked": 1768,
      "Ġworkers": 1769,
      "rater": 1770,
      "raterrestr": 1771,
      "cke": 1772,
      "Ġstation": 1773,
      "Ġfit": 1774,
      "Ġegg": 1775,
      "Ġactiv": 1776,
      "Ġpop": 1777,
      "iling": 1778,
      "tical": 1779,
      "Ġgear": 1780,
      "Ġroad": 1781,
      "Ġmenu": 1782,
      "icycles": 1783,
      "Ġinstr": 1784,
      "ĠDon": 1785,
      "Ġprofession": 1786,
      "Ġgiving": 1787,
      "app": 1788,
      "Ġbooks": 1789,
      "rocer": 1790,
      "ller": 1791,
      "Ġhun": 1792,
      "ĠHouston": 1793,
      "Ġsports": 1794,
      "aches": 1795,
      "Ġmeant": 1796,
      "Ġbath": 1797,
      "Ġsuperhero": 1798,
      "Ġgrocer": 1799,
      "Ġblan": 1800,
      "berg": 1801,
      "Ġmon": 1802,
      "Ġclowns": 1803,
      "Ġdangerous": 1804,
      "Ġbur": 1805,
      "ory": 1806,
      "ĠTurns": 1807,
      "ĠThree": 1808,
      "Ġunderstand": 1809,
      "ething": 1810,
      "Ġacc": 1811,
      "ĠDol": 1812,
      "fighters": 1813,
      "ading": 1814,
      "ino": 1815,
      "Ġmed": 1816,
      "Ġunic": 1817,
      "Ġcars": 1818,
      "amp": 1819,
      "Ġgrand": 1820,
      "ĠNot": 1821,
      "Ġblanket": 1822,
      "ken": 1823,
      "Ġmilk": 1824,
      "atur": 1825,
      "Ġgun": 1826,
      "Ġdifferent": 1827,
      "ĠFin": 1828,
      "Ġbecause": 1829,
      "Ġclub": 1830,
      "Ġextraterrestr": 1831,
      "Ġpublic": 1832,
      "Ġactivities": 1833,
      "Ġbat": 1834,
      "Ġcream": 1835,
      "corn": 1836,
      "Ġsurpris": 1837,
      "lers": 1838,
      "Ġtech": 1839,
      "Ġconfused": 1840,
      "tim": 1841,
      "Ġsci": 1842,
      "Ġorgan": 1843,
      "ley": 1844,
      "Ġacorns": 1845,
      "Ġfree": 1846,
      "Ġmove": 1847,
      "iece": 1848,
      "Ġfall": 1849,
      "ĠDolphins": 1850,
      "Ġcle": 1851,
      "ĠAstrona": 1852,
      "Ġlab": 1853,
      "Ġcompletely": 1854,
      "Ġduring": 1855,
      "ids": 1856,
      "Ġconduc": 1857,
      "Ġsurf": 1858,
      "Ġclothing": 1859,
      "Ġshoes": 1860,
      "Ġmach": 1861,
      "Ġnotes": 1862,
      "vering": 1863,
      "Ġcompeti": 1864,
      "Ġbelong": 1865,
      "Ġshir": 1866,
      "ĠAstronauts": 1867,
      "Ġappear": 1868,
      "zed": 1869,
      "Ġlove": 1870,
      "ĠSe": 1871,
      "Ġsomething": 1872,
      "ture": 1873,
      "Ġlaugh": 1874,
      "ĠFinally": 1875,
      "Ġgetting": 1876,
      "Ġtowards": 1877,
      "oss": 1878,
      "Ġbox": 1879,
      "ird": 1880,
      "Ġouter": 1881,
      "Ġsense": 1882,
      "Ġrela": 1883,
      "Ġadv": 1884,
      "Ġflippers": 1885,
      "ex": 1886,
      "Ġengrossed": 1887,
      "Ġclimbing": 1888,
      "Ġiceberg": 1889,
      "Ġdidn": 1890,
      "Ġcliff": 1891,
      "ina": 1892,
      "wor": 1893,
      "ics": 1894,
      "Ġsty": 1895,
      "Ġmeal": 1896,
      "Ġglass": 1897,
      "ety": 1898,
      "Ġattending": 1899,
      "ther": 1900,
      "Ġants": 1901,
      "Ġlibrary": 1902,
      "Ġtub": 1903,
      "Ġdeb": 1904,
      "Ġthing": 1905,
      "entlemen": 1906,
      "Ġcul": 1907,
      "sting": 1908,
      "Ġref": 1909,
      "ĠBre": 1910,
      "Ġmonkey": 1911,
      "ateg": 1912,
      "Ġbananas": 1913,
      "Ġoutf": 1914,
      "Ġcowboy": 1915,
      "Ġcounter": 1916,
      "Ġfun": 1917,
      "Ġev": 1918,
      "Ġacorn": 1919,
      "Ġmusical": 1920,
      "cks": 1921,
      "Ġfloor": 1922,
      "gal": 1923,
      "Ġgames": 1924,
      "Ġgracefully": 1925,
      "ase": 1926,
      "Ġtal": 1927,
      "icate": 1928,
      "Ġbalancing": 1929,
      "Ġstrateg": 1930,
      "Ġprofessional": 1931,
      "Ġthumbs": 1932,
      "Ġskate": 1933,
      "Ġacross": 1934,
      "ĠAnother": 1935,
      "Ġgard": 1936,
      "uits": 1937,
      "Ġsecre": 1938,
      "ages": 1939,
      "Ġcomed": 1940,
      "Ġengaged": 1941,
      "Ġgen": 1942,
      "irds": 1943,
      "Ġrock": 1944,
      "zel": 1945,
      "Ġdrinking": 1946,
      "Ġchairs": 1947,
      "Ġru": 1948,
      "met": 1949,
      "Ġband": 1950,
      "Ġexpression": 1951,
      "Ġoperating": 1952,
      "Ġinstruments": 1953,
      "Ġold": 1954,
      "ĠTV": 1955,
      "olog": 1956,
      "Ġseated": 1957,
      "Ġdiscussion": 1958,
      "Ġbi": 1959,
      "Ġpan": 1960,
      "Ġperched": 1961,
      "Ġhard": 1962,
      "Ġroutine": 1963,
      "Ġsure": 1964,
      "Ġscene": 1965,
      "que": 1966,
      "Ġbelow": 1967,
      "Ġpulling": 1968,
      "ction": 1969,
      "Ġtricks": 1970,
      "Ġdrive": 1971,
      "Ġswe": 1972,
      "Ġstrange": 1973,
      "angar": 1974,
      "Ġhal": 1975,
      "ining": 1976,
      "angaroo": 1977,
      "Ġnatur": 1978,
      "phant": 1979,
      "posed": 1980,
      "Ġforest": 1981,
      "Ġused": 1982,
      "Ġimposs": 1983,
      "Ġflight": 1984,
      "Ġcost": 1985,
      "Ġliterally": 1986,
      "Ġjack": 1987,
      "Ġsupposed": 1988,
      "Ġhelm": 1989,
      "Ġtakes": 1990,
      "ĠOther": 1991,
      "ĠEle": 1992,
      "ero": 1993,
      "Ġbears": 1994,
      "oney": 1995,
      "Ġparticipating": 1996,
      "ws": 1997,
      "ute": 1998,
      "Ġoppos": 1999,
      "Ġthrone": 2000,
      "Ġship": 2001,
      "Ġafter": 2002,
      "atic": 2003,
      "Ġhop": 2004,
      "Ġjud": 2005,
      "Ġlot": 2006,
      "Ġboat": 2007,
      "ince": 2008,
      "ond": 2009,
      "unzel": 2010,
      "Ġsetting": 2011,
      "Ġski": 2012,
      "ations": 2013,
      "Ġfirst": 2014,
      "Ġeleg": 2015,
      "Ġarmor": 2016,
      "Ġimpossible": 2017,
      "omes": 2018,
      "vered": 2019,
      "box": 2020,
      "ĠMoo": 2021,
      "ĠAntarctic": 2022,
      "Ġimpress": 2023,
      "ĠBirds": 2024,
      "rob": 2025,
      "Ġcomes": 2026,
      "Ġdinosaur": 2027,
      "reme": 2028,
      "redi": 2029,
      "ĠGira": 2030,
      "Ġstraight": 2031,
      "ĠBreaking": 2032,
      "Ġgrill": 2033,
      "Ġcomputer": 2034,
      "Ġleft": 2035,
      "Ġexam": 2036,
      "Ġsharks": 2037,
      "Ġdet": 2038,
      "Ġhab": 2039,
      "Ġequ": 2040,
      "mers": 2041,
      "Ġfine": 2042,
      "Ġisn": 2043,
      "Ġlined": 2044,
      "aced": 2045,
      "Ġpoin": 2046,
      "Ġentire": 2047,
      "Ġbull": 2048,
      "ians": 2049,
      "Ġsecret": 2050,
      "Ġmet": 2051,
      "Ġknew": 2052,
      "Ġtown": 2053,
      "acked": 2054,
      "Ġing": 2055,
      "Ġwine": 2056,
      "Ġfinally": 2057,
      "Ġregular": 2058,
      "ogs": 2059,
      "Ġend": 2060,
      "Ġwatches": 2061,
      "Ġheated": 2062,
      "thing": 2063,
      "Ġingredi": 2064,
      "fl": 2065,
      "Ġnum": 2066,
      "Ġpigeons": 2067,
      "Ġfre": 2068,
      "Ġpresent": 2069,
      "Ġalien": 2070,
      "Ġvisit": 2071,
      "zen": 2072,
      "Ġbackground": 2073,
      "Ġguit": 2074,
      "Ġprep": 2075,
      "Ġtyping": 2076,
      "Ġstick": 2077,
      "Ġcostum": 2078,
      "Ġspec": 2079,
      "Ġnative": 2080,
      "Ġsword": 2081,
      "Ġfoll": 2082,
      "Ġculinary": 2083,
      "Ġtw": 2084,
      "Ġobs": 2085,
      "derly": 2086,
      "ĠClowns": 2087,
      "Ġobj": 2088,
      "Ġsays": 2089,
      "Ġtechn": 2090,
      "gs": 2091,
      "Ġthree": 2092,
      "Ġenough": 2093,
      "ĠElephants": 2094,
      "Ġopposable": 2095,
      "Ġseagulls": 2096,
      "Ġshark": 2097,
      "galactic": 2098,
      "Ġfast": 2099,
      "Ġcovered": 2100,
      "Ġgiraffe": 2101,
      "Ġelephant": 2102,
      "Ġweight": 2103,
      "Ġbeaks": 2104,
      "temp": 2105,
      "ubber": 2106,
      "Ġappro": 2107,
      "Ġflamingo": 2108,
      "Ġsea": 2109,
      "Ġtaste": 2110,
      "Ġmean": 2111,
      "Ġrequ": 2112,
      "ddlers": 2113,
      "ically": 2114,
      "Ġfeathers": 2115,
      "Ġrelax": 2116,
      "Ġshowing": 2117,
      "Ġawe": 2118,
      "Ġpart": 2119,
      "Ġgentlemen": 2120,
      "Ġtall": 2121,
      "Ġfacing": 2122,
      "ached": 2123,
      "Ġeveryone": 2124,
      "gers": 2125,
      "Ġwings": 2126,
      "Ġbart": 2127,
      "self": 2128,
      "Ġzero": 2129,
      "Ġleaves": 2130,
      "ort": 2131,
      "gu": 2132,
      "olves": 2133,
      "Ġclouds": 2134,
      "ai": 2135,
      "Ġbest": 2136,
      "Ġengaging": 2137,
      "tor": 2138,
      "uation": 2139,
      "Ġself": 2140,
      "Ġemplo": 2141,
      "Ġgrazing": 2142,
      "Ġcloud": 2143,
      "Ġskyscraper": 2144,
      "lves": 2145,
      "ĠOn": 2146,
      "Ġvacation": 2147,
      "Ġunicorn": 2148,
      "Ġhorses": 2149,
      "Ġextreme": 2150,
      "Ġhamm": 2151,
      "ĠV": 2152,
      "ĠDe": 2153,
      "Ġcamping": 2154,
      "Ġcool": 2155,
      "per": 2156,
      "Ġnecess": 2157,
      "Ġcasino": 2158,
      "Ġshoot": 2159,
      "Ġwaters": 2160,
      "Ġange": 2161,
      "Ġballo": 2162,
      "Ġ3": 2163,
      "ony": 2164,
      "ung": 2165,
      "Ġbarb": 2166,
      "pla": 2167,
      "Ġcase": 2168,
      "Ġoperate": 2169,
      "alm": 2170,
      "Ġwon": 2171,
      "Ġplants": 2172,
      "Ġexpressions": 2173,
      "Ġbartender": 2174,
      "Ġfar": 2175,
      "Ġones": 2176,
      "Ġonto": 2177,
      "ulous": 2178,
      "olks": 2179,
      "ĠHaw": 2180,
      "em": 2181,
      "sy": 2182,
      "Ġrain": 2183,
      "Ġmaze": 2184,
      "Ġeff": 2185,
      "Ġchild": 2186,
      "Ġsou": 2187,
      "Ġmost": 2188,
      "Ġsunny": 2189,
      "reen": 2190,
      "ists": 2191,
      "Ġspeed": 2192,
      "Ġut": 2193,
      "ident": 2194,
      "ores": 2195,
      "Ġgreat": 2196,
      "cept": 2197,
      "ito": 2198,
      "Ġed": 2199,
      "ending": 2200,
      "Ġscientist": 2201,
      "ding": 2202,
      "ivers": 2203,
      "Ġstuck": 2204,
      "ĠSo": 2205,
      "ĠSt": 2206,
      "Ġsame": 2207,
      "Ġstop": 2208,
      "Ġchat": 2209,
      "Ġfolks": 2210,
      "Ġhel": 2211,
      "Ġama": 2212,
      "Ġem": 2213,
      "Ġroller": 2214,
      "Ġmyth": 2215,
      "Ġtower": 2216,
      "Ġbetter": 2217,
      "Ġarms": 2218,
      "Ġlistening": 2219,
      "abb": 2220,
      "Ġcook": 2221,
      "Ġflam": 2222,
      "ĠAntarctica": 2223,
      "ored": 2224,
      "ĠâĢ": 2225,
      "Ġtool": 2226,
      "ĠUnic": 2227,
      "Ġcustomers": 2228,
      "Ġpopcorn": 2229,
      "Ġhole": 2230,
      "Ġable": 2231,
      "Ġsus": 2232,
      "ĠIf": 2233,
      "Ġobser": 2234,
      "Ġemploye": 2235,
      "Ġsince": 2236,
      "Ġgolf": 2237,
      "ĠAr": 2238,
      "Ġgoes": 2239,
      "Ġguitar": 2240,
      "Ġnecessary": 2241,
      "phones": 2242,
      "Ġlaying": 2243,
      "arious": 2244,
      "Ġstar": 2245,
      "erma": 2246,
      "Ġsna": 2247,
      "Ġcatch": 2248,
      "Ġpirate": 2249,
      "Ġfeet": 2250,
      "ired": 2251,
      "urch": 2252,
      "wing": 2253,
      "Ġbeaches": 2254,
      "ices": 2255,
      "Ġwaves": 2256,
      "Ġfirefighters": 2257,
      "Ġmust": 2258,
      "Ġbring": 2259,
      "Ġnecks": 2260,
      "Ġsight": 2261,
      "Ġcast": 2262,
      "osqu": 2263,
      "Ġofficer": 2264,
      "ĠHawai": 2265,
      "Ġud": 2266,
      "imes": 2267,
      "Ġpain": 2268,
      "Ġworker": 2269,
      "osquito": 2270,
      "ium": 2271,
      "Ġtheater": 2272,
      "Ġattemp": 2273,
      "Ġfriends": 2274,
      "ĠNothing": 2275,
      "Ġjudge": 2276,
      "Ġconcer": 2277,
      "Ġlast": 2278,
      "Ġcard": 2279,
      "ren": 2280,
      "Ġprot": 2281,
      "Ġextra": 2282,
      "inger": 2283,
      "Ġpiece": 2284,
      "lam": 2285,
      "Ġplane": 2286,
      "Ġextraterrestrial": 2287,
      "Ġbaker": 2288,
      "ix": 2289,
      "Ġgn": 2290,
      "ects": 2291,
      "Ġgives": 2292,
      "ĠGiraffes": 2293,
      "ĠHawaiian": 2294,
      "Ġspeaking": 2295,
      "Ġsnake": 2296,
      "Ġtut": 2297,
      "insaw": 2298,
      "Ġgive": 2299,
      "Ġagainst": 2300,
      "bling": 2301,
      "ĠDogs": 2302,
      "anch": 2303,
      "ses": 2304,
      "lect": 2305,
      "right": 2306,
      "ĠBears": 2307,
      "Ġplank": 2308,
      "Ġcomedy": 2309,
      "Ġtypical": 2310,
      "ushing": 2311,
      "Ġwitness": 2312,
      "Ġchill": 2313,
      "Ġins": 2314,
      "imp": 2315,
      "Ġrubber": 2316,
      "Ġgarden": 2317,
      "Ġtry": 2318,
      "tless": 2319,
      "Ġboardroom": 2320,
      "bor": 2321,
      "Ġtie": 2322,
      "Ġreach": 2323,
      "ĠDucks": 2324,
